{"id":10939,"date":"2022-06-14T17:14:02","date_gmt":"2022-06-14T17:14:02","guid":{"rendered":"https:\/\/createur-agence.com\/?page_id=10939"},"modified":"2022-07-19T10:38:50","modified_gmt":"2022-07-19T10:38:50","slug":"mentions-legales","status":"publish","type":"page","link":"https:\/\/createur-agence.com\/mentions-legales","title":{"rendered":"Mentions légales"},"content":{"rendered":"\n<p>Mentions Légales<\/p>\n\n\n\n<p>Conformément aux dispositions des articles 6-III et 19 de la Loi n° 2004-575 du 21 juin 2004 pour la Confiance dans l&#8217;économie numérique, dite L.C.E.N., nous portons à la connaissance des utilisateurs et visiteurs du site (adresse web du site) les informations suivantes :<\/p>\n\n\n\n<p>1. Informations légales :<\/p>\n\n\n\n<p>Statut du propriétaire : (Statut Entreprise CLIENT) &#8211; (N° SIRET CLIENT)<\/p>\n\n\n\n<p>Le Propriétaire est : (Nom CLIENT)<\/p>\n\n\n\n<p>Adresse postale du propriétaire : (Adresse complète CLIENT)<\/p>\n\n\n\n<p>Le Créateur du site est : (Nom CLIENT)<\/p>\n\n\n\n<p>Le Responsable de la publication est : &nbsp;(Nom CLIENT)<\/p>\n\n\n\n<p>Contacter le responsable de la publication : (Nom CLIENT)<\/p>\n\n\n\n<p>Le responsable de la publication est une personne physique<\/p>\n\n\n\n<p>Le Webmaster est : (Nom CLIENT)<\/p>\n\n\n\n<p>Contacter le Webmaster : (email CLIENT) &nbsp;<\/p>\n\n\n\n<p>L’hébergeur du site est :<\/p>\n\n\n\n<p>1&amp;1 INTERGEST SA 7 PLACE DE LA GARE<\/p>\n\n\n\n<p>57200 SARREGUEMINES<\/p>\n\n\n\n<p>2. Présentation et principe :<\/p>\n\n\n\n<p>Est désigné ci-après : Utilisateur, tout internaute se connectant et utilisant le site susnommé : (Nom de domaine du site web)<\/p>\n\n\n\n<p>Le site (Nom de domaine du site web) regroupe un ensemble de services, dans l’état, mis à la disposition des utilisateurs. Il est ici précisé que ces derniers doivent rester courtois et faire preuve de bonne foi tant envers les autres utilisateurs qu&#8217;envers le webmaster du site (Nom de domaine du site web). Le site (Nom de domaine du site web) est mis à jour régulièrement.<\/p>\n\n\n\n<p>(Nom CLIENT) s’efforce de fournir sur le site (Nom de domaine du site web) des informations les plus précises possibles.<\/p>\n\n\n\n<p>3. Accessibilité :<\/p>\n\n\n\n<p>Le site (Nom de domaine du site web) est par principe accessible aux utilisateurs 24\/24h, 7\/7j, sauf interruption, programmée ou non, pour les besoins de sa maintenance ou en cas de force majeure. En cas d’impossibilité d’accès au service, (Nom de domaine du site web) s’engage à faire son maximum afin de rétablir l’accès au service et s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention.&nbsp; N’étant soumis qu’à une obligation de moyen, (Nom de domaine du site web) ne saurait être tenu pour responsable de tout dommage, quelle qu’en soit la nature, résultant d’une indisponibilité du service.<\/p>\n\n\n\n<p>4. Propriété intellectuelle :<\/p>\n\n\n\n<p>(Nom CLIENT) est propriétaire exclusif de tous les droits de propriété intellectuelle ou détient les droits d’usage sur tous les éléments accessibles sur le site, tant sur la structure que sur les textes, images, graphismes, logo, icônes, sons, logiciels…<\/p>\n\n\n\n<p>Toute reproduction totale ou partielle du site (Nom de domaine du site web), représentation, modification, publication, adaptation totale ou partielle de l&#8217;un quelconque de ces éléments, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable de (Nom CLIENT), propriétaire du site à l&#8217;email : (email CLIENT), à défaut elle sera considérée comme constitutive d’une contrefaçon et passible de poursuite conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle.<\/p>\n\n\n\n<p>5. Liens hypertextes et cookies :<\/p>\n\n\n\n<p>L’utilisateur est informé que lors de ses visites sur le site (Nom de domaine du site web), un ou des cookies sont susceptibles de s’installer automatiquement sur son ordinateur par l&#8217;intermédiaire de son logiciel de navigation. Un cookie est un bloc de données qui ne permet pas d&#8217;identifier l&#8217;utilisateur, mais qui enregistre des informations relatives à la navigation de celui-ci sur le site.<\/p>\n\n\n\n<p>Le paramétrage du logiciel de navigation permet d’informer de la présence de cookie et éventuellement, de la refuser de la manière décrite à l’adresse suivante : www.cnil.fr. L’utilisateur peut toutefois configurer le navigateur de son ordinateur pour refuser l’installation des cookies, sachant que le refus d&#8217;installation d&#8217;un cookie peut entraîner l’impossibilité d’accéder à certains services. Pour tout blocage des cookies, tapez dans votre moteur de recherche : blocage des cookies sous IE ou firefox et suivez les instructions en fonction de votre version.<\/p>\n\n\n\n<p>6. Protection des biens et des personnes &#8211; gestion des données personnelles :<\/p>\n\n\n\n<p>En France, les données personnelles sont notamment protégées par la loi n° 78-87 du 6 janvier 1978, la loi n° 2004-801 du 6 août 2004, l&#8217;article L. 226-13 du Code pénal et la Directive Européenne du 24 octobre 1995.<\/p>\n\n\n\n<p>Sur le site (Nom de domaine du site web), (Nom CLIENT) ne collecte des informations personnelles (suivant l&#8217;article 4 loi n°78-17 du 06 janvier 1978) relatives à l&#8217;utilisateur que pour le besoin de certains services proposés par le site (Nom de domaine du site web). L&#8217;utilisateur fournit ces informations en toute connaissance de cause, notamment lorsqu&#8217;il procède par lui-même à leur saisie. Il est alors précisé à l&#8217;utilisateur du site (Nom de domaine du site web) l’obligation ou non de fournir ces informations.<\/p>\n\n\n\n<p>Conformément aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, tout utilisateur dispose d’un droit d’accès, de rectification, de suppression et d’opposition aux données personnelles le concernant. Pour l’exercer, adressez votre demande à (Nom de domaine du site web) par email : (email CLIENT) ou par écrit dûment signée, accompagnée d’une copie du titre d’identité avec signature du titulaire de la pièce, en précisant l’adresse à laquelle la réponse doit être envoyée.<\/p>\n\n\n\n<p>Aucune information personnelle de l&#8217;utilisateur du site (Nom de domaine du site web) n&#8217;est publiée à l&#8217;insu de l&#8217;utilisateur, échangée, transférée, cédée ou vendue sur un support quelconque à des tiers. Seule l&#8217;hypothèse du rachat du site (Nom de domaine du site web) et de ses droits autorise (Nom CLIENT) à transmettre lesdites informations à l&#8217;éventuel acquéreur qui serait à son tour tenu à la même obligation de conservation et de modification des données vis à vis de l&#8217;utilisateur du site (Nom de domaine du site web).<\/p>\n\n\n\n<p>Le site (Nom de domaine du site web) est en conformité avec le RGPD. Les bases de données sont protégées par les dispositions de la loi du 1er juillet 1998 transposant la directive 96\/9 du 11 mars 1996 relative à la protection juridique des bases de données.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mentions Légales Conformément aux dispositions des articles 6-III et 19 de la Loi n° 2004-575 du 21 juin 2004 pour la Confiance dans l&#8217;économie numérique, dite L.C.E.N., nous portons à la connaissance des utilisateurs et visiteurs du site (adresse web du site) les informations suivantes : 1. Informations légales : Statut du propriétaire : (Statut [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/pages\/10939"}],"collection":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/comments?post=10939"}],"version-history":[{"count":0,"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/pages\/10939\/revisions"}],"wp:attachment":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/media?parent=10939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}