{"id":10943,"date":"2022-06-14T17:15:27","date_gmt":"2022-06-14T17:15:27","guid":{"rendered":"https:\/\/createur-agence.com\/?page_id=10943"},"modified":"2022-07-19T10:39:33","modified_gmt":"2022-07-19T10:39:33","slug":"conditions-generales","status":"publish","type":"page","link":"https:\/\/createur-agence.com\/conditions-generales","title":{"rendered":"Conditions générales"},"content":{"rendered":"\n<p><strong>Conditions générales de vente<\/strong><\/p>\n\n\n\n<p><strong>Préambule<\/strong><\/p>\n\n\n\n<p>Les conditions générales de vente décrites ci-après détaillent les droits et obligations de&nbsp;[NOM DE LA SOCIÉTÉ]&nbsp;et de son client dans le cadre de la vente de prestations de services.<br><br>Toute prestation accomplie par&nbsp;[NOM DE LA SOCIÉTÉ]&nbsp;implique donc l&#8217;adhésion sans réserve de l&#8217;acheteur aux présentes conditions générales de vente.<\/p>\n\n\n\n<p><strong>Article 1 &#8211; Principes<br><\/strong>Ces conditions générales concernent les prestations de services fournis entre professionnels (prestataire \/ acheteur).&nbsp;<\/p>\n\n\n\n<p>Les présentes conditions générales expriment l&#8217;intégralité des obligations des parties. Elles constituent le socle unique de la relation commerciale entre les parties, et, en ce sens, l&#8217;acheteur est réputé les accepter sans réserve.<\/p>\n\n\n\n<p>Les présentes conditions générales de vente prévalent sur tout autre document, et notamment sur toutes conditions générales d&#8217;achat. Elles s&#8217;appliquent, sans restriction ni réserve, à tous les services rendus par le prestataire auprès des acheteurs de même catégorie.<\/p>\n\n\n\n<p>Le prestataire et l&#8217;acheteur conviennent que les présentes conditions générales régissent exclusivement leur relation. Le prestataire se réserve le droit de modifier ponctuellement ses conditions générales.<\/p>\n\n\n\n<p>Elles seront applicables dès leur mise en ligne.<\/p>\n\n\n\n<p>Si une condition de prestation de services venait à faire défaut, elle serait considérée être régie par les usages en vigueur dans le secteur de la vente à distance dont les sociétés ont siège en France.<\/p>\n\n\n\n<p>Les présentes conditions générales de vente sont communiquées à tout acheteur qui en fait la demande, afin de lui permettre de passer commande.<\/p>\n\n\n\n<p><a><\/a>Le fournisseur se réserve le droit de déroger à certaines clauses des présentes, en fonction des négociations menées avec l&#8217;acheteur, par l&#8217;établissement de conditions de vente particulières.<\/p>\n\n\n\n<p><a><\/a>Le prestataire peut, en outre, établir des conditions générales de vente catégorielles, dérogatoires aux présentes conditions générales de vente, en fonction du type d&#8217;acheteur considéré, selon des critères qui resteront objectifs. Les acheteurs répondant à ces critères se verront alors appliquer ces conditions générales de vente catégorielles.<\/p>\n\n\n\n<p><br><strong>Article 2 &#8211;&nbsp;Contenu<br><\/strong>Les présentes conditions générales ont pour objet de définir les droits et obligations des parties dans le cadre de la vente en ligne des prestations proposées par le prestataire à l&#8217;acheteur. Les présentes conditions générales de vente s&#8217;appliquent de plein droit aux prestations de services présentes dans les catégories suivante&nbsp;: Design &amp; Graphisme, Site Web, Audio &amp; Vidéo, Marketing et tous services proposés sur ce site.<\/p>\n\n\n\n<p>Les présentes conditions ne concernent que les prestations effectuées en France pour des acheteurs situés sur le territoire français. Pour toute prestation effectuée hors de France, ou pour un acheteur situé hors de France, il convient de le signaler pour obtenir un devis spécifique.<\/p>\n\n\n\n<p><br><strong>Article 3 &#8211;&nbsp;La commande<br><\/strong>L&#8217;acheteur passe sa commande en ligne, à partir du catalogue en ligne et au moyen du formulaire qui figure sur le site.<\/p>\n\n\n\n<p>Pour que la commande soit validée, l&#8217;acheteur devra accepter, en cliquant à l&#8217;endroit indiqué sur le site, les présentes conditions générales. Son acceptation entraînera l&#8217;envoi d&#8217;un mail de confirmation de la part du prestataire, conformément aux conditions décrites ci-dessous.<\/p>\n\n\n\n<p>Le paiement se fait par carte bancaire.<\/p>\n\n\n\n<p>Toute commande vaut acceptation des prix et descriptions des prestations proposées.<\/p>\n\n\n\n<p>Dans certains cas, notamment défaut de paiement, adresse erronée ou autre problème sur le compte de l&#8217;acheteur, le prestataire se réserve le droit de bloquer la commande de l&#8217;acheteur jusqu&#8217;à la résolution du problème.<\/p>\n\n\n\n<p>En cas d&#8217;impossibilité de réalisation de la prestation, l&#8217;acheteur en sera informé par courrier électronique.<\/p>\n\n\n\n<p>L&#8217;annulation de la commande de cette prestation et son éventuel remboursement seront alors effectués, le reste de la commande demeurant ferme et définitif.<\/p>\n\n\n\n<p>Pour toute question relative au suivi d&#8217;une commande, l&#8217;acheteur doit appeler le&nbsp;[NUMERO PROFESSIONNEL],&nbsp;[JOURS ET HORAIRES SERVICES CLIENTS]&nbsp;(coût d&#8217;un appel local).<\/p>\n\n\n\n<p><br><strong>Article 4 &#8211;&nbsp;Signature électronique<br><\/strong>La fourniture en ligne des coordonnées bancaires de l&#8217;acheteur et la validation finale de la commande vaudront preuve de l&#8217;accord de l&#8217;acheteur et vaudront :<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;exigibilité des sommes dues au titre du bon de commande&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;signature et acception expresse de toutes les opérations effectuées.<\/p>\n\n\n\n<p>En cas d&#8217;utilisation frauduleuse des coordonnées bancaires, l&#8217;acheteur est invité, dès le constat de cette utilisation, à contacter le&nbsp;[NUMERO PROFESSIONNEL].<\/p>\n\n\n\n<p><br><strong>Article 5 &#8211;&nbsp;Confirmation de commande<br><\/strong>Les informations contractuelles feront l&#8217;objet d&#8217;une confirmation par voie d&#8217;e-mail au plus tard au moment du début d&#8217;exécution des prestations, à l&#8217;adresse indiquée par l&#8217;acheteur au sein du bon de commande.<\/p>\n\n\n\n<p><strong>Article 5 bis&nbsp;&#8211; Renouvellement du contrat<\/strong><\/p>\n\n\n\n<p>La prestation faisant l’objet d’un contrat dont la durée est de 1 mois&nbsp;renouvelable pour une même durée par tacite reconduction.<\/p>\n\n\n\n<p>Aux termes de l&#8217;article L. 215-1 du code de la consommation, littéralement reproduit.<\/p>\n\n\n\n<p><br><strong>Article 6 &#8211;&nbsp;Preuve de la transaction<br><\/strong>Les registres informatisés, conservés dans les systèmes informatiques du prestataire dans des conditions raisonnables de sécurité, seront considérés comme les preuves des communications, des commandes et des paiements intervenus entre les parties. L&#8217;archivage des bons de commande et des factures est effectué sur un support fiable et durable pouvant être produit à titre de preuve.<\/p>\n\n\n\n<p><br><strong>Article 7 &#8211;&nbsp;Informations sur les prestations<br><\/strong>Les prestations régies par les présentes conditions générales sont celles qui figurent sur le site internet du prestataire et qui sont indiquées comme réalisées par le prestataire ou sous son contrôle. Elles sont proposées dans la limite des disponibilités du prestataire.<\/p>\n\n\n\n<p>Les prestations sont décrites et présentées avec la plus grande exactitude possible. Toutefois si des erreurs ou omissions ont pu se produire quant à cette présentation, la responsabilité du prestataire ne pourrait être engagée.<\/p>\n\n\n\n<p><strong>Article 8 &#8211;&nbsp;Prix<br>Calcul<br><\/strong>Sauf convention contraire, le prix des prestations est établi en fonction du nombre et de l&#8217;expérience du personnel requis, du niveau de compétence et de responsabilité nécessaire ; les taux horaires sont révisés périodiquement. Seront également facturés, s&#8217;il y a lieu, les frais de déplacement, de subsistance et d&#8217;hébergement engagés pour l&#8217;exécution des prestations. La TVA au taux en vigueur s&#8217;ajoute, le cas échéant, aux honoraires et débours. Les retards ou autres problèmes imprévus, dont le prestataire n&#8217;a pas la maîtrise et qui échappent à son contrôle, peuvent entraîner des honoraires supplémentaires susceptibles de faire l&#8217;objet d&#8217;une facturation complémentaire. Le prestataire s&#8217;engage à informer l&#8217;acheteur de ces retards et\/ou problèmes dès qu&#8217;ils surviendront afin de pouvoir en évaluer&nbsp;les conséquences avec lui. Des factures seront émises correspondant aux prestations fournies et aux débours engagés par provision&nbsp;et au fur et à mesure de leur réalisation. Sauf convention contraire, les factures sont émises chaque mois. Le règlement des factures est exigible :&nbsp;dès réception.<\/p>\n\n\n\n<p><strong>Pénalités de retard<br><\/strong>Conformément à la loi, tout retard de paiement oblige le prestataire à facturer des pénalités de retard. Le taux des pénalités de retard est établi sur la base&nbsp;du taux minimum, soit 3 fois le taux d&#8217;intérêt légal&nbsp;; par ailleurs, le débiteur en retard&nbsp;sera tenu de régler au prestataire une indemnité forfaitaire pour frais de recouvrement de 40 Euros ;&nbsp;au surplus, le prestataire sera fondé à suspendre l&#8217;exécution des prestations jusqu&#8217;à règlement complet de la facture impayée sans que cette inexécution puisse être considérée comme lui étant imputable.<\/p>\n\n\n\n<p>&nbsp;<br><strong>Article 9 &#8211;&nbsp;Modalités et délais de paiement<br>Règlement<br><\/strong>Le règlement de la commande se fait uniquement&nbsp;par carte bancaire. Le prestataire se réserve le droit de suspendre toute gestion de commande et toute livraison en cas de refus d&#8217;autorisation de paiement de la part des organismes officiellement accrédités ou en cas de non-paiement. Le prestataire se réserve notamment le droit de refuser d&#8217;effectuer une livraison ou d&#8217;honorer une commande émanant d&#8217;un acheteur qui n&#8217;aurait pas réglé totalement ou partiellement une commande précédente ou avec lequel un litige de paiement serait en cours d&#8217;administration. Le prestataire a mis en place une procédure de vérification des commandes destinée à assurer qu&#8217;aucune personne n&#8217;utilise les coordonnées bancaires d&#8217;une autre personne à son insu. Dans le cadre de cette vérification, il pourra être demandé à l&#8217;acheteur d&#8217;adresser, par fax ou par mail, au prestataire une copie d&#8217;une pièce d&#8217;identité ainsi qu&#8217;un justificatif de domicile. La commande ne sera alors validée qu&#8217;après réception et vérification par le prestataire des pièces envoyées.<\/p>\n\n\n\n<p><strong>Retard de paiement<br><\/strong>Tout retard de paiement entraînera l&#8217;exigibilité immédiate de la totalité des sommes dues au prestataire par l&#8217;acheteur, sans préjudice de toute autre action que le prestataire serait en droit d&#8217;intenter, à ce titre, à l&#8217;encontre de l&#8217;acheteur.<br>&nbsp;<\/p>\n\n\n\n<p><strong>Article 10 &#8211;&nbsp;Délais d&#8217;intervention<br><\/strong>Sauf en cas de force majeure ou lors des périodes de fermeture clairement annoncées sur la page d&#8217;accueil du site, les délais d&#8217;intervention seront, dans la limite des disponibilités du prestataire, ceux indiqués ci-dessous. Les délais d&#8217;exécution courent à compter de la date d&#8217;enregistrement de la commande complété des instructions et fichiers nécessaires au traitement de la commande.<\/p>\n\n\n\n<p>Pour les prestations réalisées en France Métropole, le délai est celui indiqué sur chaque fiche descriptive de service et exprimé en&nbsp;jours ouvrables à compter du jour suivant celui où l&#8217;acheteur a passé sa commande.<\/p>\n\n\n\n<p>En cas de retard, la responsabilité du prestataire ne pourra être engagée, et ce, pour quelque cause que ce soit. Par conséquent, aucune demande d&#8217;indemnisation, de quelque nature que ce soit, ne pourra être réclamée par l&#8217;acheteur.<\/p>\n\n\n\n<p>En cas d&#8217;indisponibilité du prestataire pour réaliser la prestation, l&#8217;acheteur en sera informé au plus tôt et aura la possibilité d&#8217;annuler sa commande. L&#8217;acheteur aura alors la possibilité de demander le remboursement des sommes versées dans les 30&nbsp;jours au plus tard de leur règlement.<\/p>\n\n\n\n<p><br><strong>Article 11 &#8211;&nbsp;Modalités de réalisation<br><\/strong>La réalisation n&#8217;est entamée qu&#8217;après confirmation d’encaissement du règlement.<\/p>\n\n\n\n<p>En cas de non-respect des conditions de paiement figurant ci-dessus, le vendeur pourra susepndre ou annuler&nbsp;la prestation.<a><\/a><\/p>\n\n\n\n<p><strong>Article 12 &#8211;&nbsp;Obligations du prestataire<br><\/strong>Les engagements du prestataire constituent une obligation de moyens au terme de laquelle les prestations seront exécutées dans le strict respect des règles professionnelles en usage ainsi, le cas échéant, que conformément aux conditions du contrat. Pour ce faire, le prestataire affectera à l&#8217;exécution des prestations les professionnels dotés des compétences requises pour assurer leur réalisation conformément à ses standards de qualité.<\/p>\n\n\n\n<p><br><strong>Article 13 &#8211;&nbsp;Obligations de l&#8217;acheteur<br><\/strong>Afin de faciliter la bonne exécution des prestations, l&#8217;acheteur s&#8217;engage&nbsp;:<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;à fournir au prestataire des informations et documents complets, exacts et dans les délais nécessaires sans qu&#8217;il soit tenu d&#8217;en vérifier le caractère complet ou l&#8217;exactitude&nbsp;;<\/p>\n\n\n\n<p><strong>Article 14&nbsp;&#8211;&nbsp;Informations et publicité<\/strong><\/p>\n\n\n\n<p>L&#8217;acheteur reconnaît et accepte&nbsp;:<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;que les parties pourront sauf demande expresse contraire de l&#8217;autre partie, correspondre ou transférer des documents par courrier électronique circulant sur le réseau internet&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;qu&#8217;aucune des parties n&#8217;exerce de maîtrise sur la capacité, la fiabilité, l&#8217;accès ou la sécurité de ces courriers électroniques&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;que le prestataire ne saura être tenu pour responsables de toute perte, dommage, frais ou préjudice occasionnés par la perte, le retard, l&#8217;interception, le détournement ou l&#8217;altération de tout courrier électronique causés par un fait quelconque. De façon générale, les parties s&#8217;engagent à respecter la réglementation applicable à la protection des données personnelles et notamment les dispositions de la loi 78-17 du 6&nbsp;janvier 1978 relative à l&#8217;informatique, aux fichiers et aux libertés.<\/p>\n\n\n\n<p><strong>Article 15&nbsp;&#8211;&nbsp;Propriété intellectuelle<\/strong><\/p>\n\n\n\n<p>Pour les besoins propres des prestations, le prestataire pourra utiliser ou développer des logiciels, y compris des feuilles de calculs, des documents, des bases de données et d&#8217;autres outils informatiques.<\/p>\n\n\n\n<p>Dans certains cas, ces aides peuvent être mises à la disposition de l&#8217;acheteur et sur sa demande. Dans la mesure où ces outils ont été développés spécifiquement pour les besoins du prestataire et sans considération des besoins propres de l&#8217;acheteur, ceux-ci sont mis à disposition de l&#8217;acheteur pendant la durée du contrat en l&#8217;état et sans aucune garantie attachée, à simple destination d&#8217;usage ; ils ne devront être distribués, partagés ou communiqués à des tiers que ce soit en tout ou partie. Cette mise à disposition temporaire n&#8217;emportera aucune cession de droits ni garantie, quel qu&#8217;en soit le titre, au bénéfice de l&#8217;acheteur ou celui du tiers.<\/p>\n\n\n\n<p>Le prestataire se réserve tout droit, titre et intérêt sur&nbsp;:<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;les éléments originaux figurant dans les travaux, documents, mémos, consultations, avis, conclusions ou autres actes de procédure, etc. réalisés dans le cadre des prestations, y compris de façon non limitative, tout droit d&#8217;auteur, marque déposée et tout autre droit de propriété intellectuelle s&#8217;y rapportant et&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;toutes les méthodes, processus, techniques, développements, et savoir-faire incorporés ou non des prestations ou que le prestataire serait amené à développer ou à fournir dans le cadre des prestations.<\/p>\n\n\n\n<p>L&#8217;acheteur pourra, sans limitation géographique, à titre gratuit et irrévocable, utiliser de manière interne et pour la durée de protection par le droit d&#8217;auteur, les éléments conçus par le prestataire et intégrés dans ses travaux. L&#8217;acheteur s&#8217;interdit de distribuer, commercialiser, et plus généralement de mettre à disposition ou de concéder l&#8217;utilisation de ces mêmes réalisations et plus généralement de concéder l&#8217;utilisation de ces mêmes éléments à des tiers sans l&#8217;accord du prestataire.<\/p>\n\n\n\n<p>Aucune partie ne pourra faire mention ou usage du nom, de la dénomination, des marques et logos ou autres appellations, commerciales ou non, de l&#8217;autre partie sans accord préalable et écrit de cette dernière. Par dérogation à ce qui précède, le prestataire pourra faire usage du nom, de la dénomination, des marques et logos de l&#8217;acheteur en cours de contrat dans la mesure de ce qui est strictement nécessaire à l&#8217;exécution des prestations, y compris dans des propositions de prestations ultérieures. Par ailleurs, l&#8217;acheteur autorise le prestataire, à l&#8217;issue de la réalisation des prestations, à citer son nom\/dénomination à titre de référence et accompagner cette citation, le cas échéant, d&#8217;une description générique des prestations effectuées.<\/p>\n\n\n\n<p><br><strong>Article 16&nbsp;&#8211;&nbsp;Documents<br><\/strong>Le prestataire conservera les documents originaux qui lui auront été remis, et les restituera à l&#8217;acheteur, sur sa demande. Tous les documents, données ou informations, que l&#8217;acheteur aura fournies, resteront sa propriété.<\/p>\n\n\n\n<p>Le prestataire conservera une copie des seuls documents nécessaires à la constitution de ses dossiers de travail.<\/p>\n\n\n\n<p>Les documents de travail préparés dans le cadre des prestations sont notre propriété et sont couverts par le secret professionnel.<\/p>\n\n\n\n<p><br><strong>Article 17&nbsp;&#8211;&nbsp;Indépendance<br><\/strong>Dans l&#8217;hypothèse où un conflit d&#8217;intérêt ou une problématique d&#8217;indépendance surviendrait au cours de l&#8217;exécution des prestations, le prestataire en fera part immédiatement à l&#8217;acheteur et recherchera avec lui la solution la plus adaptée à la situation dans le respect des règles applicables. Plus particulièrement, si une modification de la réglementation ou des normes professionnelles interdisait au prestataire de poursuivre ses prestations, il mettra à la disposition de l&#8217;acheteur le résultat des prestations ainsi que tous documents nécessaires à leur finalisation, y compris ses Documents en l&#8217;état, et ce, afin d&#8217;en faciliter la poursuite par un tiers.<\/p>\n\n\n\n<p><br><strong>Article 18&nbsp;&#8211;&nbsp;Responsabilité du prestataire<br><\/strong>L&#8217;entière responsabilité du prestataire et celle de ses collaborateurs relative à tout manquement, négligence ou faute, relevé à l&#8217;occasion de l&#8217;exécution des prestations, sera plafonnée au montant des honoraires versés au titre des prestations mises en cause, afin de couvrir les réclamations de toute nature (intérêts et frais inclus), et ce, quel que soit le nombre d&#8217;actions, de fondements invoqués, ou de parties aux litiges.<\/p>\n\n\n\n<p>Cette stipulation ne s&#8217;appliquera pas à une responsabilité pour décès ou blessure corporelle, ni à toute autre responsabilité que la loi interdit d&#8217;exclure ou de limiter.<\/p>\n\n\n\n<p>La responsabilité du prestataire ne peut être engagée qu&#8217;en cas de faute ou de négligence prouvée et est limitée aux préjudices directs à l&#8217;exclusion de tout préjudice indirect, de quelque nature que ce soit.<\/p>\n\n\n\n<p>Par ailleurs, la responsabilité du prestataire ne pourra être engagée dans les cas suivants&nbsp;:<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;suite à un manquement ou à une carence d&#8217;un produit ou d&#8217;un service dont la fourniture ou la livraison ne lui incombe pas ni à ses sous-traitants éventuels&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;pour les faits et\/ou données qui n&#8217;entrent pas dans le périmètre des prestations, et\/ou qui n&#8217;en sont pas le prolongement&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;en cas d&#8217;utilisation des résultats des prestations, pour un objet ou dans un contexte différent de celui dans lequel il est intervenu, de mise en oeuvre erronée des recommandations ou d&#8217;absence de prise en compte des réserves du prestataire.<\/p>\n\n\n\n<p><br><strong>Article 19&nbsp;&#8211;&nbsp;Garantie<br><\/strong>Le prestataire garantit l&#8217;acheteur contre tout défaut de conformité des services et tout vice caché provenant d&#8217;un défaut de conception ou de fourniture desdits services à l&#8217;exclusion de toute négligence ou faute de l&#8217;acheteur.<\/p>\n\n\n\n<p>En tout état de cause, au cas où la responsabilité du prestataire serait retenue, la garantie du prestataire serait limitée au montant HT payé par l&#8217;acheteur pour la fourniture des services.<\/p>\n\n\n\n<p><br><strong>Article 20&nbsp;&#8211;&nbsp;Cessibilité et sous-traitance<br><\/strong>Le prestataire se réserve le droit de céder tout ou partie de l&#8217;exécution des prestations à des prestataires répondant aux mêmes exigences de qualification.<\/p>\n\n\n\n<p>Le sous-traitant interviendra alors sous la seule responsabilité du prestataire et s&#8217;engagera à conserver confidentielles toutes les informations dont il aura connaissance à l&#8217;occasion des prestations.<\/p>\n\n\n\n<p><br><strong>Article 21&nbsp;&#8211;&nbsp;Réclamations<br><\/strong>Toutes les réclamations, qu&#8217;elles soient amiables ou judiciaires, relatives à l&#8217;exécution des prestations devront être formulées dans un délai d&#8217;une année à compter de la fin de la réalisation de la prestation.<\/p>\n\n\n\n<p><br><strong>Article 22&nbsp;&#8211;&nbsp;Droit de rétractation<\/strong><\/p>\n\n\n\n<p>Le&nbsp;droit de rétraction de 14 jours entre professionnels est applicable uniquement lorsque les trois conditions suivantes sont respectées&nbsp;:<\/p>\n\n\n\n<ol type=\"1\"><li>le contrat doit être conclu hors établissement,<\/li><li>l’objet du contrat ne doit pas entrer dans le champ d’activité principale de l’entreprise,<\/li><li>le nombre de salariés de l’entreprise doit être inférieur ou égal à cinq.<\/li><\/ol>\n\n\n\n<p><a><\/a><br><strong>Article 23&nbsp;&#8211;&nbsp;Force majeure<br><\/strong>Toutes circonstances indépendantes de la volonté des parties, empêchant l&#8217;exécution dans des conditions normales de leurs obligations, sont considérées comme des causes d&#8217;exonération des obligations des parties et entraînent leur suspension.<\/p>\n\n\n\n<p>La partie qui invoque les circonstances visées ci-dessus doit avertir immédiatement l&#8217;autre partie de leur survenance, ainsi que de leur disparition.<\/p>\n\n\n\n<p>Seront considérés comme cas de force majeure tous faits ou circonstances irrésistibles, extérieurs aux parties, imprévisibles, inévitables, indépendants de la volonté des parties et qui ne pourront être empêchés par ces dernières, malgré tous les efforts raisonnablement possibles. De façon expresse, sont considérés comme cas de force majeure ou cas fortuits, outre ceux habituellement retenus par la jurisprudence des cours et des tribunaux français : le blocage des moyens de transports ou d&#8217;approvisionnements, tremblements de terre, incendies, tempêtes, inondations, foudre, l&#8217;arrêt des réseaux de télécommunication ou difficultés propres aux réseaux de télécommunication externes aux clients.<\/p>\n\n\n\n<p>Les parties se rapprocheront pour examiner l&#8217;incidence de l&#8217;événement et convenir des conditions dans lesquelles l&#8217;exécution du contrat sera poursuivie. Si le cas de force majeure a une durée supérieure à trois mois, les présentes conditions générales pourront être résiliées par la partie lésée.<\/p>\n\n\n\n<p><br><strong>Article 24&nbsp;&#8211;&nbsp;Non-validation partielle<br><\/strong>Si une ou plusieurs stipulations des présentes conditions générales sont tenues pour non valides ou déclarées telles en application d&#8217;une loi, d&#8217;un règlement ou à la suite d&#8217;une décision définitive d&#8217;une juridiction compétente, les autres stipulations garderont toute leur force et leur portée.<\/p>\n\n\n\n<p><br><strong>Article 25&nbsp;&#8211;&nbsp;Non-renonciation<br><\/strong>Le fait pour l&#8217;une des parties de ne pas se prévaloir d&#8217;un manquement par l&#8217;autre partie à l&#8217;une quelconque des obligations visées dans les présentes conditions générales ne saurait être interprété pour l&#8217;avenir comme une renonciation à l&#8217;obligation en cause.<\/p>\n\n\n\n<p><br><strong>Article 26&nbsp;&#8211;&nbsp;Titre<br><\/strong>En cas de difficulté d&#8217;interprétation entre l&#8217;un quelconque des titres figurant en tête des clauses, et l&#8217;une quelconque des clauses, les titres seront déclarés inexistants.<\/p>\n\n\n\n<p><strong>Article 27 &#8211; Protection des données personnelles<\/strong><\/p>\n\n\n\n<p><strong><u>Données collectées:<\/u><\/strong><\/p>\n\n\n\n<p>Les données à caractère personnel qui sont collectées sur ce site&nbsp; sont les suivantes&nbsp;:<\/p>\n\n\n\n<p><strong>Ouverture de compte:&nbsp;<\/strong>lors de la création du compte de l&#8217;utilisateur, ses&nbsp;nom,&nbsp;prénom,&nbsp;adresse électronique;&nbsp;n° de téléphone;&nbsp;adresse postale;&nbsp;<\/p>\n\n\n\n<p><strong>Connexion :&nbsp;<\/strong>lors de la connexion de l&#8217;utilisateur au site web, celui-ci enregistre, notamment, ses nom, prénom, données de connexion, d&#8217;utilisation, de localisation et ses données relatives au paiement.<\/p>\n\n\n\n<p><strong>Profil:&nbsp;<\/strong>l&#8217;utilisation des prestations prévues sur le site web&nbsp;permet de renseigner un profil, pouvant comprendre une adresse et un numéro de téléphone.<\/p>\n\n\n\n<p><strong>Paiement:&nbsp;<\/strong>dans le cadre du paiement des produits et prestations proposés sur le site web, les données bancaires sont externalisées sur Stripe ou Payal.<\/p>\n\n\n\n<p><strong>Communication:&nbsp;<\/strong>lorsque le site web&nbsp;est utilisé&nbsp;pour communiquer avec d&#8217;autres membres, les données concernant les communications de l&#8217;utilisateur font l&#8217;objet d&#8217;une conservation temporaire.<\/p>\n\n\n\n<p><strong>Cookies :<\/strong>&nbsp;les cookies sont utilisés, dans le cadre de l&#8217;utilisation du site. L&#8217;utilisateur a la possibilité de désactiver les cookies à partir des paramètres de son navigateur.<\/p>\n\n\n\n<p><strong><u>Utilisation des données personnelles<\/u><\/strong><\/p>\n\n\n\n<p>Les données personnelles collectées auprès des utilisateurs ont pour objectif la mise à disposition des services du site web, leur amélioration et le maintien d&#8217;un environnement sécurisé. Plus précisément, les utilisations sont les suivantes&nbsp;:<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;accès et utilisation du site web&nbsp;par l&#8217;utilisateur&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;gestion du fonctionnement et optimisation du site web&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;organisation des conditions d&#8217;utilisation des Services de paiement&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;vérification, identification et authentification des données transmises par l&#8217;utilisateur&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;proposition à l&#8217;utilisateur de la possibilité de communiquer avec d&#8217;autres utilisateurs du site web&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;mise en oeuvre d&#8217;une assistance utilisateurs&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;personnalisation des services en affichant des publicités en fonction de l&#8217;historique de navigation de l&#8217;utilisateur, selon ses préférences&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;prévention et détection des fraudes, malwares (malicious softwares ou logiciels malveillants) et gestion des incidents de sécurité&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;gestion des éventuels litiges avec les utilisateurs&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;envoi d&#8217;informations commerciales et publicitaires, en fonction des préférences de l&#8217;utilisateur.<br><br><strong><u>Partage des données personnelles avec des tiers<\/u><\/strong><\/p>\n\n\n\n<p>Les données personnelles peuvent être partagées avec des sociétés tierces, dans les cas suivants&nbsp;:<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;quand l&#8217;utilisateur utilise les services de paiement, pour la mise en oeuvre de ces services, le site web&nbsp;est en relation avec des sociétés bancaires et financières tierces avec lesquelles elle a passé des contrats&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;lorsque l&#8217;utilisateur publie, dans les zones de commentaires libres du site web, des informations accessibles au public&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;quand l&#8217;utilisateur autorise le site web d&#8217;un tiers à accéder à ses données&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;quand le site web&nbsp;recourt aux services de prestataires pour fournir l&#8217;assistance utilisateurs, la publicité et les services de paiement. Ces prestataires disposent d&#8217;un accès limité aux données de l&#8217;utilisateur, dans le cadre de l&#8217;exécution de ces prestations, et ont une obligation contractuelle de les utiliser en conformité avec les dispositions de la réglementation applicable en matière protection des données à caractère personnel&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;si la loi l&#8217;exige, le site web&nbsp;peut effectuer la transmission de données pour donner suite aux réclamations présentées contre le site web&nbsp;et se conformer aux procédures administratives et judiciaires&nbsp;;<\/p>\n\n\n\n<p>&#8211;&nbsp;&nbsp;si le site web&nbsp;est impliquée dans une opération de fusion, acquisition, cession d&#8217;actifs ou procédure de redressement judiciaire, elle pourra être amenée à céder ou partager tout ou partie de ses actifs, y compris les données à caractère personnel. Dans ce cas, les utilisateurs seraient informés, avant que les données à caractère personnel ne soient transférées à une tierce partie.<br><br><strong><u>Sécurité et confidentialité<\/u><\/strong><\/p>\n\n\n\n<p>Le site web&nbsp;met en oeuvre des mesures organisationnelles, techniques, logicielles et physiques en matière de sécurité du numérique pour protéger les données personnelles contre les altérations, destructions et accès non autorisés. Toutefois, il est à signaler qu&#8217;internet n&#8217;est pas un environnement complètement sécurisé et le site web&nbsp;ne peut pas garantir la sécurité de la transmission ou du stockage des informations sur internet.<\/p>\n\n\n\n<p><br><strong><u>Mise en oeuvre des droits des utilisateurs<\/u><\/strong><\/p>\n\n\n\n<p>En application de la réglementation applicable aux données à caractère personnel, les utilisateurs disposent des droits suivants, qu&#8217;ils peuvent exercer en faisant leur demande à l&#8217;adresse suivante:&nbsp;[MAIL PROFESSIONNEL]&nbsp;.<\/p>\n\n\n\n<ul><li>le droit d’accès&nbsp;: ils peuvent exercer leur droit d&#8217;accès, pour connaître les données personnelles les concernant.&nbsp;Dans ce cas, avant la mise en œuvre de ce droit, le site web&nbsp;peut demander une preuve de l&#8217;identité de l&#8217;utilisateur afin d&#8217;en vérifier l&#8217;exactitude.&nbsp;<\/li><li>le droit de rectification&nbsp;: si les données à caractère personnel détenues par le site web&nbsp;sont inexactes, ils peuvent demander la mise à jour des informations.<\/li><li>le droit de suppression des données&nbsp;: les utilisateurs peuvent demander la suppression de leurs données à caractère personnel, conformément aux lois applicables en matière de protection des données.&nbsp;<\/li><li>le droit à la limitation du traitement&nbsp;: les utilisateurs peuvent de demander au site web&nbsp;de limiter le traitement des données personnelles conformément aux hypothèses prévues par le RGPD.&nbsp;<\/li><li>le droit de s’opposer au traitement des données&nbsp;: les utilisateurs peuvent s’opposer à ce que ses données soient traitées conformément aux hypothèses prévues par le RGPD. &nbsp;<\/li><li>le droit à la portabilité&nbsp;: ils peuvent réclamer que le site web&nbsp;leur remette les données personnelles qui lui sont fournies pour les transmettre à un nouveau site web.<\/li><\/ul>\n\n\n\n<p><strong><u>Evolution de la présente clause<\/u><\/strong><\/p>\n\n\n\n<p>Le site web&nbsp;se réserve le droit d&#8217;apporter toute modification à la présente clause relative à la protection des données à caractère personnel à tout moment. Si une modification est apportée à la présente clause de protection des données à caractère personnel, le site web&nbsp;s&#8217;engage à publier la nouvelle version sur son site. Le site web&nbsp;informera également les utilisateurs de la modification par messagerie électronique, dans un délai minimum de 15&nbsp;jours avant la date d&#8217;effet. Si l&#8217;utilisateur n&#8217;est pas d&#8217;accord avec les termes de la nouvelle rédaction de la clause de protection des données à caractère personnel, il a la possibilité de supprimer son compte.<\/p>\n\n\n\n<p><strong>Article 28-&nbsp;Loi applicable<\/strong><\/p>\n\n\n\n<p>Les présentes conditions générales sont soumises à l&#8217;application du droit français. Elles sont rédigées en langue française. Dans le cas où elles seraient traduites en une ou plusieurs langues, seul le texte français ferait foi en cas de litige.<\/p>\n\n\n\n<p>Les parties s&#8217;engagent à rechercher une solution amiable à tout différend qui pourrait naître de la réalisation des prestations.<\/p>\n\n\n\n<p>Si elles n&#8217;y parviennent pas, les parties soumettront le litige au tribunal de commerce compétent.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Conditions générales de vente Préambule Les conditions générales de vente décrites ci-après détaillent les droits et obligations de&nbsp;[NOM DE LA SOCIÉTÉ]&nbsp;et de son client dans le cadre de la vente de prestations de services. Toute prestation accomplie par&nbsp;[NOM DE LA SOCIÉTÉ]&nbsp;implique donc l&#8217;adhésion sans réserve de l&#8217;acheteur aux présentes conditions générales de vente. Article 1 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/pages\/10943"}],"collection":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/comments?post=10943"}],"version-history":[{"count":0,"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/pages\/10943\/revisions"}],"wp:attachment":[{"href":"https:\/\/createur-agence.com\/wp-json\/wp\/v2\/media?parent=10943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}